/* Localized versions of Info.plist keys */

CFBundleName = "HID Config Save";
CFBundleShortVersionString = "HID Config Save version 3.0";
CFBundleGetInfoString = "HID Config Save version 3.0, Copyright © 2007 Apple Inc..";
